[
    {
      "_id": "624bfa7fbe0542502e8f9b2a",
      "index": 0,
      "picture": "https://cdn-icons-png.flaticon.com/512/2922/2922506.png",
      "name": "Beach Sweet",
      "ratings": 4,
      "about": "Commodo nulla officia aute duis tempor commodo nostrud deserunt tempor. Cillum adipisicing sint culpa elit adipisicing occaecat sunt magna eiusmod laboris minim. Qui ex velit eu in Lorem laboris ad sit sunt incididunt excepteur culpa. Tempor occaecat magna enim commodo adipisicing aute id culpa magna. Elit veniam quis adipisicing quis est. Officia elit et velit et pariatur ad reprehenderit occaecat id ut ea et. Officia in nostrud nostrud magna laboris et est qui do incididunt tempor velit ut esse.\r\n"
    },
    {
      "_id": "624bfa7f25b0ab61541e35d9",
      "index": 1,
      "picture": "https://cdn-icons-png.flaticon.com/512/3048/3048116.png",
      "name": "Peggy Guzman",
      "ratings": 3,
      "about": "Officia sunt occaecat tempor aliqua consectetur. Pariatur labore in incididunt eu qui aliquip sit. Ad enim nisi ea dolore. Veniam labore labore irure nisi eiusmod est adipisicing laborum. Dolor culpa aute magna anim reprehenderit enim.\r\n"
    },
    {
      "_id": "624bfa7f3b8ccf1af5e5a85d",
      "index": 2,
      "picture": "https://cdn-icons-png.flaticon.com/512/4139/4139981.png",
      "name": "Joyner Mathews",
      "ratings": 5,
      "about": "Ea in voluptate est magna. Ad ea dolor esse veniam quis. Ad occaecat excepteur aliqua cupidatat. Incididunt minim esse deserunt proident. Velit sit commodo ad do esse nostrud dolore pariatur.\r\n"
    },
    {
      "_id": "624bfa7f9eb4fdc34552b078",
      "index": 3,
      "picture": "https://cdn-icons-png.flaticon.com/512/7221/7221980.png",
      "name": "Marci Hurley",
      "ratings": 4,
      "about": "Ipsum mollit pariatur velit eiusmod et enim est sit. Aliqua ipsum ea dolor ex amet et. Excepteur ex excepteur in aliquip minim reprehenderit nostrud velit exercitation exercitation qui eu. Reprehenderit excepteur nulla anim consequat elit ipsum ex Lorem ad ex deserunt eu. Est commodo adipisicing ea consectetur aliqua.\r\n"
    },
    {
      "_id": "624bfa7f04411e4f6c07c6ab",
      "index": 4,
      "picture": "https://cdn-icons-png.flaticon.com/512/2922/2922688.png",
      "name": "Heather Myers",
      "ratings": 4,
      "about": "Sunt aliquip velit ad ad. Ex sint nulla sit occaecat proident qui Lorem sunt elit reprehenderit. Pariatur incididunt tempor non est aliqua. Lorem nulla elit mollit reprehenderit anim deserunt nostrud cillum quis in labore nostrud in. Mollit cupidatat id consectetur sint sint reprehenderit.\r\n"
    },
    {
      "_id": "624bfa7f0087c91d90705e3d",
      "index": 5,
      "picture": "https://cdn-icons-png.flaticon.com/512/126/126327.png",
      "name": "Hazel Wyatt",
      "ratings": 3,
      "about": "Tempor nisi minim Lorem voluptate occaecat sunt eu laborum. Do mollit enim nisi ad sunt labore sunt sint aute magna ullamco pariatur aliquip. Ex deserunt magna do laboris sunt ut non sint consectetur ex culpa sint. Esse ut dolor ad aute. Non esse ex qui magna laborum excepteur sint tempor nisi et.\r\n"
    },
    {
      "_id": "624bfa7fc2d3c8d984070329",
      "index": 6,
      "picture": "https://cdn-icons-png.flaticon.com/512/7223/7223236.png",
      "name": "Bentley Walton",
      "ratings": 4.5,
      "about": "Dolor sint aute eiusmod quis sint. Adipisicing exercitation est deserunt labore occaecat esse excepteur id labore mollit excepteur laborum commodo. Quis qui excepteur ipsum voluptate commodo nostrud reprehenderit culpa. Reprehenderit amet nostrud et commodo id fugiat aliqua. Elit non nostrud Lorem cupidatat Lorem ullamco incididunt Lorem nulla qui do nisi irure consectetur. Enim commodo irure qui tempor. Voluptate dolor sit dolore eu incididunt qui sint mollit ullamco.\r\n"
    }
  ]